[
  {
    "label": "Academic Research",
    "definition": "Purposes associated with conducting or assisting with research conducted in an academic context e.g. within universities."
  },
  {
    "label": "Access",
    "definition": "To acquire data from a data repository or other data sharing system. "
  },
  {
    "label": "Access Type",
    "definition": "The approach for making data available for use by others, for example open access or controlled access. "
  },
  {
    "label": "Account Numbers",
    "definition": "The presence of the personally identifiable information element of an account number. "
  },
  {
    "label": "Any Other Unique Identifying Numbers or Codes",
    "definition": "The presence of any other personally identifiable information elements. "
  },
  {
    "label": "Approve",
    "definition": "To provide permission to perform the requested action."
  },
  {
    "label": "Approved Party",
    "definition": "The party receiving approval."
  },
  {
    "label": "Approved Purpose",
    "definition": "The allowed activity or purpose for which the operator wishes to use the asset."
  },
  {
    "label": "Approving Party",
    "definition": "The party providing approval."
  },
  {
    "label": "Biometric Identifiers",
    "definition": "The presence of the personally identifiable information element of a biometric identifier. "
  },
  {
    "label": "Certificate License Numbers",
    "definition": "The presence of the personally identifiable information element of a certificate license number. "
  },
  {
    "label": "Certification",
    "definition": "An attestation that an official status has been earned by satisfying defined requirements, or the act of providing such a status, as proof that something has happened or defined standards have been met or will be upheld in the future. "
  },
  {
    "label": "Certification Organization",
    "definition": "An organization that grants or approves certifications or certificates."
  },
  {
    "label": "Classify",
    "definition": "To organize data by relevant categories so that it may be used and protected more efficiently. "
  },
  {
    "label": "Collect",
    "definition": "The process of gathering and measuring information on variables of interest, in an established systematic fashion that enables one to answer stated research questions, test hypotheses, and evaluate outcomes."
  },
  {
    "label": "Complete Training",
    "definition": "To complete training."
  },
  {
    "label": "Consent ",
    "definition": "The IRB-approved written record that is in compliance with the Common Rule (45 CFR 46) and as applicable, Protection of Human Subjects rules (21 CFR 50), and is used to demonstrate the consent by a participant or guardian to participate in research."
  },
  {
    "label": "Consent Requirement",
    "definition": "A requirement to obtain consent from a participant or organization."
  },
  {
    "label": "Contract",
    "definition": "A contract is an agreement between parties, creating mutual obligations that are enforceable by law. (source: https://www.law.cornell.edu/wex/contract) "
  },
  {
    "label": "Controlled Access",
    "definition": "Established processes for verifying appropriate use of shared data, such as requiring verification of requestor identity, committee approval of proposed research use, and signing a data use agreement to access protected data. (modified from source: https://grants.nih.gov/grants/guide/notice-files/NOT-OD-22-213.html)"
  },
  {
    "label": "Data Access Committee",
    "definition": "A group of individuals who review all requests for access to datasets from external\nrequestors and is composed of individuals with expertise in science, policy, or\nbioinformatics resources."
  },
  {
    "label": "Data Coordinating Center",
    "definition": "Academic and commercial data management and study oversight organizations, including contract research organizations, whose responsibilities include providing some or all the following services: study administration, financial management, protocol administration, data management, stakeholder communication and coordination, quality assurance, site monitoring, safety, regulatory, document management, post-study management, and close-out activities. (source:  https://www.niddk.nih.gov/-/media/Files/Research-Funding/Process/NIDDK-Guidance_DCC-Management-of-CCAs_Final_Version-1,-d-,1_OD-Approved_External-Website.pdf)"
  },
  {
    "label": "Data Enclave",
    "definition": "A secure network through which confidential data, such as identifiable information from census data, can be stored and disseminated. In a virtual data enclave a researcher can access the data from their own computer but cannot download or remove it from the remote server. Higher security data can be accessed through a physical data enclave where a researcher is required to access the data from a monitored room where the data is stored on non-network computers. (source: https://nnlm.gov/guides/data-thesaurus/data-enclave)"
  },
  {
    "label": "Data Provider",
    "definition": "Institutions, organizations, and researchers that collect data from research participants or that collect administrative data and may also submit the data to a repository for sharing."
  },
  {
    "label": "Data Repository",
    "definition": "A physical location or virtual system for preserving, maintaining, and providing access to data. (modified from source: https://www.whitehouse.gov/wp-content/uploads/2022/05/05-2022-Desirable-Characteristics-of-Data-Repositories.pdf) "
  },
  {
    "label": "Data Requester",
    "definition": "An individual or organization that requests access to a dataset that is not the participant."
  },
  {
    "label": "Dataset",
    "definition": "A collection of related data records."
  },
  {
    "label": "Data Use Agreement",
    "definition": "A document which establishes who is permitted to use and receive data, and the permitted uses and disclosures of such information by the recipient. (modified from source: https://www.hhs.gov/hipaa/for-professionals/special-topics/emergency-preparedness/data-use-agreement/index.html) "
  },
  {
    "label": "Dates",
    "definition": "The presence of the personally identifiable information element of dates. Includes birth dates and death dates."
  },
  {
    "label": "Deidentification Method",
    "definition": "The method to remove the identifiers or any information that could directly identify a participant from a dataset to mitigate privacy risks to that participant."
  },
  {
    "label": "Deidentified Dataset",
    "definition": "A set of information that has had personally identifiable information (PII; e.g. a person’s name, email address, or social security number), including identifying protected health information (PHI; e.g., medical history, test results, and insurance information) removed. "
  },
  {
    "label": "Deidentify ",
    "definition": "To remove identifying information. De-identified data is participant information that has had personally identifiable information (PII; e.g. a participant’s name, email address, or social security number), including protected health information (PHI; e.g. medical history, test results, and insurance information) removed. This is normally performed when sharing the data from a registry or clinical study to prevent a participant from being directly or indirectly identified. (modified from source: https://toolkit.ncats.nih.gov/glossary/de-identified-patient-data/) "
  },
  {
    "label": "Determination",
    "definition": "Outcome of a ruling or legal decision."
  },
  {
    "label": "Device Identifiers and Serial Numbers",
    "definition": "The presence of the personally identifiable information element of device identifiers and serial numbers. "
  },
  {
    "label": "Disclosure Review Body",
    "definition": "A group of individuals that establishes and operates processes and policies to ensure the public release of data products that do not reveal any information about the participants included in those datasets."
  },
  {
    "label": "Email Addresses",
    "definition": "The presence of the personally identifiable information element of an email address. "
  },
  {
    "label": "Fax Numbers",
    "definition": "The presence of the personally identifiable information element of a fax number."
  },
  {
    "label": "Full Face Photos and Comparable Images",
    "definition": "The presence of the personally identifiable information element of a full face photo or comparable image. "
  },
  {
    "label": "Geographic Data",
    "definition": "The presence of the personally identifiable information elements of geographic data. Includes street address, city, state, zip code, or elements of a geocode."
  },
  {
    "label": "Government Organization",
    "definition": "An international, federal, state, tribal, or local government organization. Inclusive of departments or divisions within a larger government organization. "
  },
  {
    "label": "Guardian",
    "definition": "An individual who is authorized under applicable State or local law to consent on behalf of a child to general medical care. Inclusive of a child’s biological or adoptive parent. (source: https://www.ecfr.gov/current/title-45/subtitle-A/subchapter-A/part-46/subpart-D/section-46.402) "
  },
  {
    "label": "Health Plan Beneficiary Numbers",
    "definition": "The presence of the personally identifiable information element of a health plan beneficiary or member number. "
  },
  {
    "label": "IP Addresses",
    "definition": "The presence of the personally identifiable information element of an IP address. "
  },
  {
    "label": "Institutional Review Board",
    "definition": "An Institutional Review Board (IRB) is the institutional entity charged with providing ethical and regulatory oversight of research involving human subjects, typically at the site of the research study. (source: https://orwh.od.nih.gov/toolkit/human-subjects-protections/institutional-review-board)   "
  },
  {
    "label": "Law (regulations and statutes)",
    "definition": "A system of rules created and enforced by governmental bodies that regulate the behavior of individuals, organizations, and governmental entities. Inclusive of statutes and regulations."
  },
  {
    "label": "Limited Dataset",
    "definition": "A set of information about a participant that excludes 16 direct identifiers specified in the HIPAA Privacy Rule and may be used or disclosed, for purposes of research, public health, or health care operations, without obtaining either a participant's Authorization or a waiver or an alteration of authorization for its use and disclosure, with a data use agreement. (modified from source: https://privacyruleandresearch.nih.gov/pr_08.asp) "
  },
  {
    "label": "Link",
    "definition": "To combine information from a variety of data sources for the same participant. (source: https://hcup-us.ahrq.gov/datainnovations/raceethnicitytoolkit/or19.jsp) Synonymous with record linkage. "
  },
  {
    "label": "Linkage Method",
    "definition": "The method used for linkage. Inclusive of PPRL and non-PPRL methods."
  },
  {
    "label": "Make Determination",
    "definition": "To reach a decision or draw conclusions. "
  },
  {
    "label": "Medical Record Numbers (MRNs)",
    "definition": "The presence of the personally identifiable information element of a medical record number. "
  },
  {
    "label": "Minor Participant",
    "definition": "Refers to children or participants who have not attained the legal age for consent to treatments or procedures involved in the research, under the applicable law of the jurisdiction in which the research will be conducted. (modified from source: https://www.hhs.gov/ohrp/regulations-and-policy/guidance/faq/children-research/index.html)  "
  },
  {
    "label": "Names",
    "definition": "The presence of the personally identifiable information element of a name. Includes first, middle, and last name.  "
  },
  {
    "label": "Obtain Approval",
    "definition": "To obtain verifiable approval to perform the requested action."
  },
  {
    "label": "Output",
    "definition": "The result of a process."
  },
  {
    "label": "Participant",
    "definition": "A healthy human or a patient who is or becomes a participant in research. (modified from source: https://policymanual.nih.gov/3014-001#C) "
  },
  {
    "label": "Phone Numbers",
    "definition": "The presence of the personally identifiable information element of a phone number."
  },
  {
    "label": "Policy",
    "definition": "A formal statement of intent or plan of action that is adopted by an organization  and defines specific procedures, rules, or regulations that individuals are expected to adhere to or follow."
  },
  {
    "label": "Principal Investigator",
    "definition": "The investigator with the overall responsibility for the designing, conducting, and reporting of the research, and must assure both the protocol and the research team’s actions are compliant with law, regulation, and NIH policy, even when certain aspects of the research are delegated to other investigators. (modified from source: https://ohsrp.nih.gov/confluence/display/ohsrp/Chapter+2+-+Roles+and+Responsibilities+of+the+Principal+Investigator#:~:text=The%20NIH%20Principal%20Investigator%20(PI,research%20to%20appropriately%20qualified%20individuals) "
  },
  {
    "label": "Prior Linkage",
    "definition": "A set of information about prior linkages of a dataset. "
  },
  {
    "label": "Privacy Board",
    "definition": "A group of individuals who review and approve research uses and disclosures of data to ensure that the privacy rights of research participants are protected."
  },
  {
    "label": "Process",
    "definition": "A procedure that individuals are expected to adhere to or follow."
  },
  {
    "label": "Reidentify",
    "definition": "A general term for any process that re-establishes the relationship between identifying data and a participant. (modified from source: https://csrc.nist.gov/glossary/term/re_identification)"
  },
  {
    "label": "Research Use",
    "definition": "Working with data for scientific research or other analytical purposes."
  },
  {
    "label": "Review Committee",
    "definition": "A group of individuals convened to review materials, provide approvals, and issue determinations on requested actions."
  },
  {
    "label": "Safe Harbor Method",
    "definition": "A method for deidentification by removal of 18 HIPAA identifiers. (modified from source: https://www.hhs.gov/hipaa/for-professionals/privacy/special-topics/de-identification/index.html#safeharborguidance)"
  },
  {
    "label": "Secondary Link",
    "definition": "To link a dataset for a secondary purpose distinct from the original or primary intended purpose."
  },
  {
    "label": "Share",
    "definition": "The act of making an asset such as a dataset available for use by others."
  },
  {
    "label": "Sign",
    "definition": "Signing a document or agreement."
  },
  {
    "label": "Social Security Numbers (SSNs)",
    "definition": "The presence of the personally identifiable information element of a social security number."
  },
  {
    "label": "Submit",
    "definition": "To submit a document such as a form, application, or protocol."
  },
  {
    "label": "URLs",
    "definition": "The presence of the personally identifiable information element of a URL. "
  },
  {
    "label": "Vehicle Identifiers and Serial Numbers",
    "definition": "The presence of the personally identifiable information element of vehicle identifiers and serial numbers. "
  },
  {
    "label": "Agreement",
    "definition": "A Policy that grants the assignee a Rule over an Asset from an assigner."
  },
  {
    "label": "Anonymize",
    "definition": "To anonymize all or parts of the Asset. "
  },
  {
    "label": "Assignee",
    "definition": "The Party is the recipient of the Rule."
  },
  {
    "label": "Assigner",
    "definition": "The Party is the issuer of the Rule."
  },
  {
    "label": "Consented Party",
    "definition": "The party receiving consent on an asset"
  },
  {
    "label": "Consenting Party",
    "definition": "The party granting consent on an asset"
  },
  {
    "label": "Constraint",
    "definition": "A boolean expression that refines the semantics of an Action and Party/Asset Collection or declare the conditions applicable to a Rule."
  },
  {
    "label": "Contracted Party",
    "definition": "The Party who is being contracted."
  },
  {
    "label": "Contracting Party",
    "definition": "The Party who is offering the contract."
  },
  {
    "label": "eq",
    "definition": "Equals."
  },
  {
    "label": "Obtain Consent",
    "definition": "To obtain verifiable consent to perform the requested action in relation to the Asset."
  },
  {
    "label": "Policy (ODRL)",
    "definition": "A non-empty group of Permissions and/or Prohibitions."
  },
  {
    "label": "Purpose",
    "definition": "A defined purpose for exercising the action of the Rule."
  },
  {
    "label": "Recipient",
    "definition": "The party receiving the result/outcome of exercising the action of the Rule."
  },
  {
    "label": "Request",
    "definition": "A Policy that proposes a Rule over an Asset from an assignee."
  },
  {
    "label": "Review Policy",
    "definition": "To review the Policy applicable to the asset"
  },
  {
    "label": "Rule",
    "definition": "An abstract concept that represents the common characteristics of Permissions, Prohibitions, and Duties."
  },
  {
    "label": "Sell",
    "definition": "To transfer the ownership of the Asset to a third party with compensation and while deleting the original asset."
  },
  {
    "label": "Transfer",
    "definition": "To transfer the ownership of the Asset in perpetuity. "
  },
  {
    "label": "Virtual Location",
    "definition": "An identified location of the IT communication space which is relevant for exercising the action of the Rule."
  },
  {
    "label": "Metadata",
    "definition": "A set of data that describes and gives information about other data."
  },
  {
    "label": "Assent",
    "definition": "An assent form is used to express willingness to participate in research by persons who are by definition, too young to give informed consent but are old enough to understand the proposed research in general, its expected risks and possible benefits, and the activities expected of them as subjects. An assent form is a type of consent form. "
  }
]
